Repository: dias-smith-rock/noise-record
Catalog: NoiseRecord/NoiseRecord/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# settings.calibration.alert.saved.small
source: Calibration saved. The adjustment was very small. User adjustment: %1$@ Total offset: %2$@ Keep monitoring and compare against your sound level meter.
ar: تم حفظ المعايرة. كان التعديل صغيرًا جدًا. تعديل المستخدم: %1$@ إجمالي الإزاحة: %2$@ تابع المراقبة وقارن بمقياس الصوت.
bg: Калибрирането е запазено. Корекцията беше много малка. Потребителска корекция: %1$@ Общо отместване: %2$@ Продължавайте да наблюдавате и сравнявайте с вашия шумомер.
ca: S'ha guardat la calibració. L'ajust va ser molt petit. Ajust d'usuari: %1$@ Desplaçament total: %2$@ Seguiu supervisant i compareu amb el vostre sonòmetre.
cs: Kalibrace uložena. Úprava byla velmi malá. Uživatelská úprava: %1$@ Celkový posun: %2$@ Pokračujte ve sledování a porovnávejte se svým zvukoměrem.
da: Kalibrering gemt. Justeringen var meget lille. Brugerjustering: %1$@ Samlet offset: %2$@ Bliv ved med at overvåge og sammenlign med din lydniveaumåler.
de: Kalibrierung gespeichert. Die Anpassung war sehr gering. Benutzeranpassung: %1$@ Gesamtoffset: %2$@ Behalten Sie die Überwachung im Auge und vergleichen Sie sie mit Ihrem Schallpegelmesser.
el: Η βαθμονόμηση αποθηκεύτηκε. Η προσαρμογή ήταν πολύ μικρή. Προσαρμογή χρήστη: %1$@ Συνολική μετατόπιση: %2$@ Συνεχίστε να παρακολουθείτε και να συγκρίνετε με τον ηχομετρητή σας.
es: Calibración guardada. El ajuste fue muy pequeño. Ajuste del usuario: %1$@ Offset total: %2$@ Sigue monitorizando y compáralo con tu sonómetro.
fi: Kalibrointi tallennettu. Säätö oli hyvin pieni. Käyttäjän säätö: %1$@ Kokonaispoikkeama: %2$@ Jatka seurantaa ja vertaa äänitasomittariisi.
fr: Étalonnage enregistré. L’ajustement était très faible. Ajustement utilisateur : %1$@ Offset total : %2$@ Continuez la surveillance et comparez avec votre sonomètre.
he: הכיול נשמר. ההתאמה הייתה קטנה מאוד. התאמת משתמש: %1$@ סה"כ היסט: %2$@ המשיכו לעקוב ולהשוות מול מד רמת הקול שלכם.
hi: कैलिब्रेशन सहेजा गया। समायोजन बहुत छोटा था। उपयोगकर्ता समायोजन: %1$@ कुल ऑफ़सेट: %2$@ मॉनिटरिंग जारी रखें और साउंड लेवल मीटर से तुलना करें।
hr: Kalibracija je spremljena. Prilagodba je bila vrlo mala. Korisnička prilagodba: %1$@ Ukupni pomak: %2$@ Nastavite pratiti i uspoređivati sa svojim mjeračem razine zvuka.
hu: A kalibrálás mentve. A kiigazítás nagyon kicsi volt. Felhasználói korrekció: %1$@ Teljes eltolás: %2$@ Folytassa a monitorozást és hasonlítsa össze a hangszintmérővel.
id: Kalibrasi disimpan. Penyesuaiannya sangat kecil. Penyesuaian pengguna: %1$@ Total offset: %2$@ Terus pantau dan bandingkan dengan pengukur tingkat suara Anda.
it: Calibrazione salvata. L'aggiustamento è stato molto piccolo. Regolazione utente: %1$@ Scostamento totale: %2$@ Continua a monitorare e confronta con il tuo fonometro.
ja: キャリブレーションが保存されました。調整は非常に小さかったです。 ユーザー調整: %1$@ 合計オフセット: %2$@ モニタリングを続けて、騒音計と比較してください。
ko: 보정이 저장되었습니다. 조정은 매우 작았습니다. 사용자 조정: %1$@ 총 오프셋: %2$@ 계속 모니터링하고 소음 측정기와 비교해 보세요.
ms: Penentukuran disimpan. Pelarasan itu sangat kecil. Pelarasan pengguna: %1$@ Jumlah offset: %2$@ Teruskan memantau dan membandingkan dengan meter paras bunyi anda.
nb: Kalibrering lagret. Justeringen var veldig liten. Brukerjustering: %1$@ Total offset: %2$@ Fortsett å overvåke og sammenlign med lydnivåmåleren.
nl: Kalibratie opgeslagen. De aanpassing was heel klein. Gebruikersaanpassing: %1$@ Totale compensatie: %2$@ Blijf monitoren en vergelijk met uw geluidsniveaumeter.
pl: Kalibracja zapisana. Korekta była bardzo mała. Regulacja użytkownika: %1$@ Całkowite przesunięcie: %2$@ Monitoruj i porównuj z miernikiem poziomu dźwięku.
pt: Calibração salva. O ajuste foi muito pequeno. Ajuste do usuário: %1$@ Offset total: %2$@ Continue monitorando e compare com seu decibelímetro.
ro: Calibrarea a fost salvată. Ajustarea a fost foarte mică. Ajustare utilizator: %1$@ Compensație totală: %2$@ Monitorizați în continuare și comparați cu sonometrul dvs.
ru: Калибровка сохранена. Поправка была очень небольшой. Пользовательская поправка: %1$@ Суммарное смещение: %2$@ Продолжайте мониторинг и сравнивайте с шумомером.
sk: Kalibrácia bola uložená. Úprava bola veľmi malá. Úprava používateľa: %1$@ Celkový posun: %2$@ Pokračujte v monitorovaní a porovnávaní so svojím zvukomerom.
sv: Kalibrering sparad. Justeringen var mycket liten. Användarjustering: %1$@ Total offset: %2$@ Fortsätt övervaka och jämför med din ljudnivåmätare.
th: บันทึกการปรับเทียบแล้ว การปรับมีขนาดเล็กมาก การปรับเปลี่ยนโดยผู้ใช้: %1$@ ออฟเซ็ตทั้งหมด: %2$@ ติดตามและเปรียบเทียบกับเครื่องวัดระดับเสียงของคุณ
tr: Kalibrasyon kaydedildi. Ayarlama çok küçüktü. Kullanıcı ayarı: %1$@ Toplam sapma: %2$@ İzlemeye devam edin ve ses seviyesi ölçerinizle karşılaştırın.
uk: Калібрування збережено. Коригування було дуже маленьким. Коригування користувача: %1$@ Загальне зміщення: %2$@ Продовжуйте контролювати та порівнювати з шумоміром.
vi: Đã lưu hiệu chuẩn. Sự điều chỉnh là rất nhỏ. Người dùng điều chỉnh: %1$@ Tổng số tiền bù đắp: %2$@ Tiếp tục theo dõi và so sánh với máy đo mức âm thanh của bạn.
zh_hans: 校准已保存。调整幅度很小。 用户调整：%1$@ 总偏移：%2$@ 请继续监测并与声级计对比。
zh_hant: 校準已儲存。調整幅度很小。 使用者調整：%1$@ 總偏移：%2$@ 請繼續監測並與聲級計比對。

# settings.calibration.alert.saved.title
source: Calibration saved
ar: تم حفظ المعايرة
bg: Калибрирането е запазено
ca: S'ha guardat la calibració
cs: Kalibrace uložena
da: Kalibrering gemt
de: Kalibrierung gespeichert
el: Η βαθμονόμηση αποθηκεύτηκε
es: Calibración guardada
fi: Kalibrointi tallennettu
fr: Étalonnage enregistré
he: הכיול נשמר
hi: कैलिब्रेशन सहेजा गया
hr: Kalibracija je spremljena
hu: A kalibrálás mentve
id: Kalibrasi disimpan
it: Calibrazione salvata
ja: キャリブレーションが保存されました
ko: 교정이 저장되었습니다
ms: Penentukuran disimpan
nb: Kalibrering lagret
nl: Kalibratie opgeslagen
pl: Kalibracja zapisana
pt: Calibração salva
ro: Calibrarea a fost salvată
ru: Калибровка сохранена
sk: Kalibrácia bola uložená
sv: Kalibrering sparad
th: บันทึกการปรับเทียบแล้ว
tr: Kalibrasyon kaydedildi
uk: Калібрування збережено
vi: Đã lưu hiệu chuẩn
zh_hans: 校准已保存
zh_hant: 校準已儲存

# settings.calibration.calibrateButton
source: Calibrate
ar: معايرة
bg: Калибриране
ca: Calibrar
cs: Kalibrovat
da: Kalibrer
de: Kalibrieren
el: Μετρώ την διάμετρο
es: Calibrar
fi: Kalibroida
fr: Étalonner
he: לְדַרֵג
hi: कैलिब्रेट करें
hr: Kalibrirati
hu: Kalibrálni
id: Menyesuaikan
it: Calibrare
ja: 校正する
ko: 교정
ms: Kalibrasi
nb: Kalibrer
nl: Kalibreren
pl: Kalibrować
pt: Calibrar
ro: Calibra
ru: Калибровать
sk: Kalibrovať
sv: Kalibrera
th: ปรับเทียบ
tr: Kalibre et
uk: Відкалібрувати
vi: Hiệu chỉnh
zh_hans: 校准
zh_hant: 校準

# settings.calibration.currentMode
source: Current mode
ar: الوضع الحالي
bg: Текущ режим
ca: Mode actual
cs: Aktuální režim
da: Aktuel tilstand
de: Aktueller Modus
el: Τρέχουσα λειτουργία
es: Modo actual
fi: Nykyinen tila
fr: Mode actuel
he: מצב נוכחי
hi: वर्तमान मोड
hr: Trenutni način rada
hu: Aktuális mód
id: Modus saat ini
it: Modalità corrente
ja: 現在のモード
ko: 현재 모드
ms: Mod semasa
nb: Gjeldende modus
nl: Huidige modus
pl: Bieżący tryb
pt: Modo atual
ro: Modul curent
ru: Текущий режим
sk: Aktuálny režim
sv: Aktuellt läge
th: โหมดปัจจุบัน
tr: Mevcut mod
uk: Поточний режим
vi: Chế độ hiện tại
zh_hans: 当前模式
zh_hant: 目前模式

# settings.calibration.deviceModel
source: Device model
ar: طراز الجهاز
bg: Модел на устройството
ca: Model de dispositiu
cs: Model zařízení
da: Enhedsmodel
de: Gerätemodell
el: Μοντέλο συσκευής
es: Modelo del dispositivo
fi: Laitteen malli
fr: Modèle d’appareil
he: דגם מכשיר
hi: डिवाइस मॉडल
hr: Model uređaja
hu: Készülék modell
id: Model perangkat
it: Modello del dispositivo
ja: デバイスモデル
ko: 장치 모델
ms: Model peranti
nb: Enhetsmodell
nl: Apparaatmodel
pl: Model urządzenia
pt: Modelo do dispositivo
ro: Model de dispozitiv
ru: Модель устройства
sk: Model zariadenia
sv: Enhetsmodell
th: รุ่นอุปกรณ์
tr: Cihaz modeli
uk: Модель пристрою
vi: Mẫu thiết bị
zh_hans: 设备型号
zh_hant: 裝置型號

# settings.calibration.deviceOffset
source: Device offset
ar: إزاحة الجهاز
bg: Изместване на устройството
ca: Desplaçament del dispositiu
cs: Offset zařízení
da: Enheds offset
de: Geräteoffset
el: Μετατόπιση συσκευής
es: Offset del dispositivo
fi: Laitteen siirtymä
fr: Offset appareil
he: היסט מכשיר
hi: डिवाइस ऑफ़सेट
hr: Pomak uređaja
hu: Készülék eltolás
id: Offset perangkat
it: Offset del dispositivo
ja: デバイスオフセット
ko: 장치 오프셋
ms: Peranti mengimbangi
nb: Enhetsforskyvning
nl: Apparaat-offset
pl: Przesunięcie urządzenia
pt: Offset do dispositivo
ro: Dispozitiv offset
ru: Смещение устройства
sk: Offset zariadenia
sv: Enhetsoffset
th: การชดเชยอุปกรณ์
tr: Cihaz ofseti
uk: Зсув пристрою
vi: Bù đắp thiết bị
zh_hans: 设备偏移
zh_hant: 裝置偏移

# settings.calibration.footer
source: Mode offset baseline is 115–118 dB; a quiet room should read about 30–40 dB. Fine-tune with a professional meter if needed.
ar: خط الأساس لإزاحة الوضع 115–118 dB؛ يجب أن تقرأ غرفة هادئة نحو 30–40 dB. اضبط بمقياس احترافي عند الحاجة.
bg: Базовата линия на отместването на режима е 115–118 dB; тиха стая трябва да бъде около 30–40 dB. Направете фина настройка с професионален измервателен уред, ако е необходимо.
ca: La línia base de compensació del mode és 115–118 dB; una habitació tranquil·la hauria de llegir uns 30–40 dB. Ajusteu amb un mesurador professional si cal.
cs: Základní offset režimu je 115–118 dB; v tiché místnosti by se mělo číst asi 30–40 dB. V případě potřeby dolaďte profesionálním měřičem.
da: Mode offset baseline er 115–118 dB; et stille rum bør læse omkring 30–40 dB. Finjuster med en professionel måler, hvis det er nødvendigt.
de: Die Grundlinie des Modusversatzes beträgt 115–118 dB; Ein ruhiger Raum sollte etwa 30–40 dB anzeigen. Nehmen Sie bei Bedarf eine Feinabstimmung mit einem professionellen Messgerät vor.
el: Η βασική μετατόπιση λειτουργίας είναι 115–118 dB. ένα ήσυχο δωμάτιο θα πρέπει να διαβάζει περίπου 30–40 dB. Βελτιστοποιήστε με επαγγελματικό μετρητή εάν χρειάζεται.
es: La línea base de offset del modo es 115–118 dB; una habitación tranquila debería marcar unos 30–40 dB. Ajusta con un sonómetro profesional si hace falta.
fi: Tilasiirtymän perusviiva on 115–118 dB; hiljaisessa huoneessa pitäisi lukea noin 30–40 dB. Hienosäädä tarvittaessa ammattimittarilla.
fr: La base d’offset du mode est de 115–118 dB ; une pièce calme devrait afficher environ 30–40 dB. Ajustez avec un sonomètre pro si besoin.
he: קו הבסיס של היסט מצב הוא 115–118 dB; חדר שקט צריך לקרוא בערך 30-40 dB. כוונן עם מד מקצועי במידת הצורך.
hi: मोड ऑफ़सेट बेसलाइन 115–118 dB है; शांत कमरे में लगभग 30–40 dB दिखना चाहिए। ज़रूरत हो तो प्रो मीटर से फाइन-ट्यून करें।
hr: Osnovna linija pomaka načina je 115–118 dB; mirna soba trebala bi iznositi oko 30–40 dB. Ako je potrebno, fino podesite s profesionalnim mjeračem.
hu: A módeltolás alapvonala 115–118 dB; egy csendes szobában körülbelül 30–40 dB olvasható. Szükség esetén finomhangoljon professzionális mérőműszerrel.
id: Garis dasar mode offset adalah 115–118 dB; ruangan yang tenang seharusnya membaca sekitar 30–40 dB. Sempurnakan dengan meteran profesional jika diperlukan.
it: La linea di base dell'offset della modalità è 115–118 dB; una stanza tranquilla dovrebbe leggere circa 30–40 dB. Se necessario, perfezionare la regolazione con un misuratore professionale.
ja: モード オフセット ベースラインは 115 ～ 118 dB です。静かな部屋では、およそ 30 ～ 40 dB と読む必要があります。必要に応じて専門のメーターを使用して微調整してください。
ko: 모드 오프셋 기준선은 115–118 dB입니다. 조용한 방은 30-40 dB 정도 되어야 합니다. 필요한 경우 전문 측정기를 사용하여 미세 조정하십시오.
ms: Garis dasar mengimbangi mod ialah 115–118 dB; bilik yang sunyi hendaklah dibaca kira-kira 30–40 dB. Penalaan halus dengan meter profesional jika perlu.
nb: Mode offset baseline er 115–118 dB; et stille rom bør lese ca 30–40 dB. Finjuster med en profesjonell måler om nødvendig.
nl: Basislijn modus-offset is 115–118 dB; een rustige kamer zou ongeveer 30–40 dB moeten zijn. Fijnafstemming met een professionele meter indien nodig.
pl: Linia bazowa przesunięcia trybu wynosi 115–118 dB; cichy pokój powinien czytać około 30–40 dB. W razie potrzeby dostrój za pomocą profesjonalnego miernika.
pt: A linha de base de offset do modo é 115–118 dB; um ambiente silencioso deve marcar cerca de 30–40 dB. Ajuste com um medidor profissional se necessário.
ro: Linia de bază pentru compensarea modului este 115–118 dB; o cameră liniștită ar trebui să citească aproximativ 30–40 dB. Ajustați cu un contor profesional dacă este necesar.
ru: Базовое смещение режима 115–118 dB; в тихой комнате должно быть около 30–40 dB. При необходимости подстройте профессиональным шумомером.
sk: Základná línia posunu režimu je 115–118 dB; tichá miestnosť by mala mať hodnotu 30–40 dB. V prípade potreby dolaďte profesionálnym meračom.
sv: Lägesoffsetbaslinjen är 115–118 dB; ett tyst rum bör läsa ca 30–40 dB. Finjustera med en professionell mätare om det behövs.
th: โหมดพื้นฐานออฟเซ็ตคือ 115–118 dB; ห้องที่เงียบสงบควรอ่านได้ประมาณ 30–40 dB ปรับแต่งอย่างละเอียดด้วยมิเตอร์แบบมืออาชีพหากจำเป็น
tr: Mod farkı taban çizgisi 115–118 dB; sessiz bir oda yaklaşık 30–40 dB değerini okumalıdır. Gerekirse profesyonel bir ölçüm aletiyle ince ayar yapın.
uk: Базова лінія зміщення режиму становить 115–118 dB; у тихій кімнаті має бути близько 30–40 dB. За потреби виконайте точне налаштування за допомогою професійного глюкометра.
vi: Đường cơ sở bù chế độ là 115–118 dB; một căn phòng yên tĩnh nên đọc khoảng 30–40 dB. Tinh chỉnh bằng máy đo chuyên nghiệp nếu cần.
zh_hans: 模式偏移基线约为 115–118 dB；安静房间读数约 30–40 dB。如有需要请用专业声级计微调。
zh_hant: 模式偏移基線約為 115–118 dB；安靜房間讀數約 30–40 dB。如有需要請用專業聲級計微調。

# settings.calibration.header
source: Device calibration
ar: معايرة الجهاز
bg: Калибриране на устройството
ca: Calibració del dispositiu
cs: Kalibrace zařízení
da: Enhedskalibrering
de: Gerätekalibrierung
el: Βαθμονόμηση συσκευής
es: Calibración del dispositivo
fi: Laitteen kalibrointi
fr: Étalonnage de l’appareil
he: כיול מכשיר
hi: डिवाइस कैलिब्रेशन
hr: Kalibracija uređaja
hu: A készülék kalibrálása
id: Kalibrasi perangkat
it: Calibrazione del dispositivo
ja: デバイスのキャリブレーション
ko: 장치 교정
ms: Penentukuran peranti
nb: Enhetskalibrering
nl: Kalibratie van het apparaat
pl: Kalibracja urządzenia
pt: Calibração do dispositivo
ro: Calibrarea dispozitivului
ru: Калибровка устройства
sk: Kalibrácia zariadenia
sv: Enhetskalibrering
th: การสอบเทียบอุปกรณ์
tr: Cihaz kalibrasyonu
uk: Калібрування приладу
vi: Hiệu chuẩn thiết bị
zh_hans: 设备校准
zh_hant: 裝置校準

# settings.calibration.referenceLevel
source: Reference level: %d dB
ar: مستوى المرجع: %d dB
bg: Референтно ниво: %d dB
ca: Nivell de referència: %d dB
cs: Referenční úroveň: %d dB
da: Referenceniveau: %d dB
de: Referenzniveau: %d dB
el: Επίπεδο αναφοράς: %d dB
es: Nivel de referencia: %d dB
fi: Viitetaso: %d dB
fr: Niveau de référence : %d dB
he: רמת התייחסות: %d dB
hi: संदर्भ स्तर: %d dB
hr: Referentna razina: %d dB
hu: Referencia szint: %d dB
id: Tingkat referensi: %d dB
it: Livello di riferimento: %d dB
ja: 参照レベル: %d dB
ko: 참조 수준: %d dB
ms: Tahap rujukan: %d dB
nb: Referansenivå: %d dB
nl: Referentieniveau: %d dB
pl: Poziom referencyjny: %d dB
pt: Nível de referência: %d dB
ro: Nivel de referință: %d dB
ru: Опорный уровень: %d dB
sk: Referenčná úroveň: %d dB
sv: Referensnivå: %d dB
th: ระดับการอ้างอิง: %d dB
tr: Referans düzeyi: %d dB
uk: Еталонний рівень: %d dB
vi: Mức tham chiếu: %d dB
zh_hans: 参考声级：%d dB
zh_hant: 參考聲級：%d dB

# settings.calibration.reset.alert.alreadyDefault.message
source: No manual adjustment was set; nothing to reset. User adjustment: 0 dB (no extra offset) Total offset: %@ A quiet room should read about 30–40 dB.
ar: لم يُضبط تعديل يدوي؛ لا شيء لإعادة الضبط. تعديل المستخدم: 0 dB (بدون إزاحة إضافية) إجمالي الإزاحة: %@ يجب أن تقرأ غرفة هادئة نحو 30–40 dB.
bg: Не е зададена ръчна настройка; нищо за нулиране. Потребителска корекция: 0 dB (без допълнително отместване) Общо отместване: %@ Тиха стая трябва да бъде около 30–40 dB.
ca: No es va establir cap ajust manual; res a restablir. Ajust d'usuari: 0 dB (sense compensació addicional) Desplaçament total: %@ Una habitació tranquil·la hauria de llegir entre 30 i 40 dB.
cs: Nebylo nastaveno žádné ruční nastavení; není co resetovat. Uživatelská úprava: 0 dB (bez dalšího posunu) Celkový posun: %@ Tichá místnost by měla mít hodnotu 30–40 dB.
da: Der blev ikke indstillet nogen manuel justering; intet at nulstille. Brugerjustering: 0 dB (ingen ekstra offset) Samlet offset: %@ Et stille rum bør læse omkring 30–40 dB.
de: Es wurde keine manuelle Anpassung vorgenommen; nichts zum Zurücksetzen. Benutzeranpassung: 0 dB (kein zusätzlicher Offset) Gesamtoffset: %@ Ein ruhiger Raum sollte etwa 30–40 dB betragen.
el: Δεν έχει οριστεί χειροκίνητη ρύθμιση. τίποτα για επαναφορά. Προσαρμογή χρήστη: 0 dB (χωρίς επιπλέον μετατόπιση) Συνολική μετατόπιση: %@ Ένα ήσυχο δωμάτιο θα πρέπει να διαβάζει περίπου 30–40 dB.
es: No había ajuste manual; nada que restablecer. Ajuste del usuario: 0 dB (sin offset extra) Offset total: %@ Una habitación tranquila debería marcar unos 30–40 dB.
fi: Käsisäätöä ei ole asetettu; mitään nollattavaa. Käyttäjän oikaisu: 0 dB (ei ylimääräistä siirtymää) Kokonaispoikkeama: %@ Hiljaisessa huoneessa tulisi lukea noin 30–40 dB.
fr: Aucun ajustement manuel ; rien à réinitialiser. Ajustement utilisateur : 0 dB (pas d’offset) Offset total : %@ Une pièce calme devrait afficher environ 30–40 dB.
he: לא נקבעה התאמה ידנית; אין מה לאפס. התאמת משתמש: 0 dB (ללא היסט נוסף) סה"כ היסט: %@ חדר שקט צריך לקרוא בערך 30–40 dB.
hi: कोई मैनुअल समायोजन नहीं था; रीसेट करने को कुछ नहीं। उपयोगकर्ता समायोजन: 0 dB (कोई अतिरिक्त ऑफ़सेट नहीं) कुल ऑफ़सेट: %@ शांत कमरे में लगभग 30–40 dB दिखना चाहिए।
hr: Nije postavljeno ručno podešavanje; ništa za resetirati. Korisnička prilagodba: 0 dB (bez dodatnog pomaka) Ukupni pomak: %@ Tiha soba trebala bi iznositi oko 30–40 dB.
hu: Nincs kézi beállítás beállítva; nincs mit visszaállítani. Felhasználói korrekció: 0 dB (nincs extra eltolás) Teljes eltolás: %@ Egy csendes szobában körülbelül 30–40 dB olvasható.
id: Tidak ada penyesuaian manual yang ditetapkan; tidak ada yang perlu diatur ulang. Penyesuaian pengguna: 0 dB (tidak ada offset tambahan) Total offset: %@ Ruangan yang tenang harus membaca sekitar 30–40 dB.
it: Non è stata impostata alcuna regolazione manuale; niente da resettare. Regolazione utente: 0 dB (nessun offset aggiuntivo) Scostamento totale: %@ Una stanza tranquilla dovrebbe leggere circa 30–40 dB.
ja: 手動調整は設定されていませんでした。リセットするものは何もありません。 ユーザー調整: 0 dB (追加のオフセットなし) 合計オフセット: %@ 静かな部屋では、約 30 ～ 40 dB が表示されるはずです。
ko: 수동 조정이 설정되지 않았습니다. 재설정할 것이 없습니다. 사용자 조정: 0 dB(추가 오프셋 없음) 총 오프셋: %@ 조용한 방은 30-40 dB 정도 되어야 합니다.
ms: Tiada pelarasan manual ditetapkan; tiada apa yang perlu ditetapkan semula. Pelarasan pengguna: 0 dB (tiada offset tambahan) Jumlah offset: %@ Bilik yang sunyi sepatutnya membaca kira-kira 30–40 dB.
nb: Ingen manuell justering ble stilt inn; ingenting å tilbakestille. Brukerjustering: 0 dB (ingen ekstra forskyvning) Total offset: %@ Et stille rom bør lese ca 30–40 dB.
nl: Er is geen handmatige aanpassing ingesteld; niets te resetten. Gebruikersaanpassing: 0 dB (geen extra offset) Totale compensatie: %@ Een rustige kamer zou ongeveer 30–40 dB moeten lezen.
pl: Nie ustawiono ręcznej regulacji; nic do resetowania. Regulacja użytkownika: 0 dB (bez dodatkowego przesunięcia) Całkowite przesunięcie: %@ Cichy pokój powinien czytać około 30–40 dB.
pt: Nenhum ajuste manual definido; nada a redefinir. Ajuste do usuário: 0 dB (sem offset extra) Offset total: %@ Um ambiente silencioso deve marcar cerca de 30–40 dB.
ro: Nu a fost setată nicio reglare manuală; nimic de resetat. Ajustare utilizator: 0 dB (fără compensare suplimentară) Compensație totală: %@ O cameră liniștită ar trebui să indice aproximativ 30–40 dB.
ru: Ручная поправка не задана; сбрасывать нечего. Пользовательская поправка: 0 dB (без доп. смещения) Суммарное смещение: %@ В тихой комнате должно быть около 30–40 dB.
sk: Nebolo nastavené žiadne manuálne nastavenie; nie je čo resetovať. Používateľská úprava: 0 dB (bez dodatočného posunu) Celkový posun: %@ Tichá miestnosť by mala mať hodnotu 30–40 dB.
sv: Ingen manuell justering ställdes in; inget att återställa. Användarjustering: 0 dB (ingen extra offset) Total offset: %@ Ett tyst rum bör läsa ca 30–40 dB.
th: ไม่มีการตั้งค่าการปรับด้วยตนเอง ไม่มีอะไรจะรีเซ็ต การปรับโดยผู้ใช้: 0 dB (ไม่มีออฟเซ็ตเพิ่มเติม) ออฟเซ็ตทั้งหมด: %@ ห้องที่เงียบสงบควรอ่านได้ประมาณ 30–40 dB
tr: Herhangi bir manuel ayar yapılmadı; sıfırlanacak bir şey yok. Kullanıcı ayarı: 0 dB (ekstra ofset yok) Toplam sapma: %@ Sessiz bir oda yaklaşık 30–40 dB değerini okumalıdır.
uk: Ручне регулювання не встановлено; нічого не скидати. Коригування користувача: 0 dB (без додаткового зміщення) Загальне зміщення: %@ У тихій кімнаті має бути приблизно 30–40 dB.
vi: Không có điều chỉnh thủ công nào được đặt; không có gì để thiết lập lại. Điều chỉnh của người dùng: 0 dB (không có phần bù thêm) Tổng số tiền bù đắp: %@ Phòng yên tĩnh nên đọc khoảng 30–40 dB.
zh_hans: 未设置手动调整，无需重置。 用户调整：0 dB（无额外偏移） 总偏移：%@ 安静房间读数约 30–40 dB。
zh_hant: 未設定手動調整，無需重置。 使用者調整：0 dB（無額外偏移） 總偏移：%@ 安靜房間讀數約 30–40 dB。

# settings.calibration.reset.alert.alreadyDefault.title
source: Already at factory default
ar: بالفعل على الإعداد الافتراضي
bg: Вече е фабрично зададен
ca: Ja està per defecte de fàbrica
cs: Již v továrním nastavení
da: Allerede ved fabriksindstilling
de: Bereits im Werkszustand
el: Ήδη σε εργοστασιακή προεπιλογή
es: Ya está en valores de fábrica
fi: Jo tehdasasetuksilla
fr: Déjà aux réglages d’usine
he: כבר ברירת המחדל של היצרן
hi: पहले से फ़ैक्टरी डिफ़ॉल्ट पर
hr: Već na tvorničkim postavkama
hu: Már gyárilag
id: Sudah bawaan pabrik
it: Già alle impostazioni di fabbrica
ja: すでに工場出荷時の設定になっています
ko: 이미 공장 출하 상태입니다
ms: Sudah menjadi lalai kilang
nb: Allerede ved fabrikkinnstilling
nl: Staat al op fabrieksstandaard
pl: Już w ustawieniach fabrycznych
pt: Já está no padrão de fábrica
ro: Deja la implicit din fabrică
ru: Уже заводские настройки
sk: Už v predvolenom nastavení z výroby
sv: Redan i fabriksinställningarna
th: อยู่ที่ค่าเริ่มต้นจากโรงงานแล้ว
tr: Zaten fabrika varsayılanında
uk: Уже заводські налаштування
vi: Đã ở mức mặc định của nhà máy
zh_hans: 已是出厂默认
zh_hant: 已是出廠預設
